alsa-utils
arc-theme
bspwm
curl
deluge
dmenu
feh
firefox-esr
firmware-iwlwifi
firmware-linux-nonfree
firmware-realtek
gifsicle
gitk
htop
lxappearance
network-manager-gnome
ntfs-3g
rxvt-unicode-256color
screenfetch
scrot
software-properties-common
sshfs
stow
sxhkd
tmux
trayer
vim-athena
wget
xfonts-terminus
xmobar
xorg
xserver-xorg-input-all
zsh
zsh-syntax-highlighting
