acpi
feh
firefox
firmware-iwlwifi
fonts-fira
fzf
i3lock-fancy
ntfs-3g
ripgrep
rxvt-unicode-256color
screenfetch
scrot
sshfs
suckless-tools
telegram
trayer
unclutter
vim-athena
wmutils
xmobar
xrdb
xserver-xorg-xinput-synaptics
xwinwrap
zsh zsh-syntax-highlighting
